[
{"titulo_dublado": "Sobreviventes – Depois do Terremoto", "titulo_original": "Konkeuriteu yutopia / Concrete Utopia", "imdb": 6.7, "ano": 2023, "genero": "Drama | Ficção | Suspense", "tamanho_mb": 3.69, "duracao_minutos": 130, "qualidade": 10.0, "dublado": true, "sinopse": "Depois de um poderoso terremoto, Seul é devastada, restando apenas as ruínas da grande cidade. O apartamento Hwanggoong é o único lugar que ainda está de pé após a tragédia, se transformando em um ponto de abrigo para os sobreviventes. Young-Tak (Lee Byung-Hun) conduz temporariamente os residentes do apartamento de Hwanggoong. À medida que a crise se desenrola, Young-Tak tenta proteger os residentes de estranhos que começam a chegar aos poucos. Min-Sung (Park Seo-Joon) que era um funcionário público, é escolhido por Young-Tak e se torna seu ajudante e enquanto isso Myeong-Hwa (Park Bo-Young), esposa de Min-Sung é enfermeira a ajuda a cuidar dos feridos. Com o passar do tempo o número de pessoas no prédio só aumenta, exigindo uma medida especial.", "date_updated": "2024-03-04 00:00:00", "link": "https://comando.la/sobreviventes-depois-do-terremoto-torrent-2024-dual-audio-5-1-dublado-web-dl-1080p/"},
{"titulo_dublado": "Oracle", "titulo_original": "Oracle", "imdb": 4.8, "ano": 2023, "genero": "Terror", "tamanho_mb": 1.8, "duracao_minutos": 85, "qualidade": 10.0, "dublado": true, "sinopse": "Acompanha uma jovem que aceita um emprego em uma propriedade com um passado traumático. Ao chegar, ela logo percebe que os pesadelos de sua infância estão ligados ao mal que habita a casa.", "date_updated": "2024-03-01 00:00:00", "link": "https://comando.la/oracle-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "They Called Him Mostly Harmless", "titulo_original": "They Called Him Mostly Harmless Harmless", "imdb": 5.9, "ano": 2024, "genero": "Crime | Documentário", "tamanho_mb": 2.23, "duracao_minutos": 87, "qualidade": 10.0, "dublado": true, "sinopse": "Um caminhante encontrado morto na região selvagem da Flórida é identificado por detetives da Internet após 2 anos. Sua identidade gera mais perguntas, pois vários caminhantes afirmam tê-lo conhecido, mas ele nunca revelou seu nome.", "date_updated": "2024-03-02 00:00:00", "link": "https://comando.la/they-called-him-mostly-harmless-torrent-2024-dual-audio-5-1-dublado-web-dl-1080p/"},
{"titulo_dublado": "A Corrida", "titulo_original": "Tapirulàn", "imdb": 5.5, "ano": 2022, "genero": "Drama", "tamanho_mb": 2.6, "duracao_minutos": 105, "qualidade": 10.0, "dublado": true, "sinopse": "Enquanto corre em sua esteira, uma terapeuta online atende seus pacientes. Mas ela é forçada a encarar seus próprios traumas quando sua irmã, com quem não convive, quer se reconectar com ela.", "date_updated": "2024-03-03 00:00:00", "link": "https://comando.la/a-corrida-torrent-2022-dual-audio-web-dl-1080p/"},
{"titulo_dublado": "Derrapada", "titulo_original": "Derrapada", "imdb": 8.1, "ano": 2022, "genero": "Comédia | Drama", "tamanho_mb": 2.53, "duracao_minutos": 103, "qualidade": 10.0, "dublado": true, "sinopse": "A história de Samuca, que com apenas 17 anos descobre que sua namorada, Alicia, está grávida. A notícia vem à tona em um momento não muito propício da vida de Samuca, justamente quando ele achava que tudo estava correndo muito bem. Por ter cometido a mesma “derrapada” que sua mãe Melina, tendo um filho na mesma idade que ela o teve, Samuca se sente pressionado.", "date_updated": "2024-03-03 00:00:00", "link": "https://comando.la/derrapada-torrent-2023-dublado-dual-legendado-web-dl-1080p/"},
{"titulo_dublado": "A Saudade que Fica", "titulo_original": "The Parades", "imdb": 6.9, "ano": 2024, "genero": "Drama", "tamanho_mb": 3.91, "duracao_minutos": 132, "qualidade": 10.0, "dublado": true, "sinopse": "Após um terrível acidente, uma mãe procura seu filho desaparecido até perceber que, na verdade, ela é quem faleceu. Presa entre os mundos dos vivos e dos mortos, ela é acudida por um grupo peculiar de pessoas que possuem seus próprios motivos para não seguir em frente. Juntos, eles descobrem que mesmo após a morte é possível buscar o perdão e o amor, enquanto aprendem a dizer adeus pela última vez.", "date_updated": "2024-03-02 00:00:00", "link": "https://comando.la/a-saudade-que-fica-torrent-2024-dual-audio-5-1-dublado-web-dl-1080p/"},
{"titulo_dublado": "Propriedade", "titulo_original": "Propriedade", "imdb": 7.1, "ano": 2022, "genero": "Crime | Drama | Suspense", "tamanho_mb": 2.52, "duracao_minutos": 100, "qualidade": 10.0, "dublado": true, "sinopse": "Teresa é uma mulher traumatizada por um episódio de violência urbana, que se refugia na fazenda da família para recuperação. No entanto, quando o marido anuncia para os trabalhadores do local a intenção de vendê-lo, uma revolta acontece e Teresa se vê refugiada dentro de um carro blindado, incapaz de fugir e a aterrorizada demais para destrancar as portas. Separados por uma camada impenetrável de vidro, dois universos estão prestes a colidir.", "date_updated": "2024-03-03 00:00:00", "link": "https://comando.la/propriedade-torrent-2023-dublado-dual-legendado-web-dl-1080p/"},
{"titulo_dublado": "O Sexto Ônibus", "titulo_original": "Sesti autobus", "imdb": 6.5, "ano": 2022, "genero": "Ação | Drama | Guerra", "tamanho_mb": 2.67, "duracao_minutos": 105, "qualidade": 10.0, "dublado": true, "sinopse": "Em 1991, durante a Guerra de Independência da Croácia, um ônibus que transportava veteranos de guerra e pessoas feridas some sem deixar rastros. Anos mais tarde, uma jovem americana luta para encontrar um homem desaparecido no conflito.", "date_updated": "2024-03-02 00:00:00", "link": "https://comando.la/o-sexto-onibus-torrent-2022-dual-audio-5-1-web-dl-1080p/"},
{"titulo_dublado": "Turma da Mônica Jovem Reflexos do Medo", "titulo_original": "Turma da Mônica Jovem Reflexos do Medo", "imdb": 3.1, "ano": 2024, "genero": "Aventura | Comédia | Fantasia", "tamanho_mb": 2.54, "duracao_minutos": 88, "qualidade": 10.0, "dublado": true, "sinopse": "Baseado nos quadrinhos clássicos de Maurício de Sousa, Turma da Mônica Jovem Reflexos do Medo traz os amigos em uma nova aventura, agora na adolescência. Em uma nova escola e agora no ensino médio, o primeiro dia de aula já reservava uma surpresa os amigos Mônica (Sophia Valverde), Cebola (Xande Valois), Magali (Bianca Paiva), Cascão (Theo Salomão) e Milena (Carol Roberto) descobrem que o Museu do Limoeiro será leiloado. A turma decide se unir em uma missão para tentar salvá-lo, e enquanto investigam o que está acontecendo, eles não demoram muito para perceber que podem estar lidando com uma ameaça muito maior do que imaginam. Marcando uma nova fase na vida dos amigos que estão juntos desde a infância, agora eles compartilham os medos e as inseguranças que surgem na adolescência em uma trama que mistura aventura e suspense, mas sem perder o jeitinho de sempre.", "date_updated": "2024-03-04 00:00:00", "link": "https://comando.la/turma-da-monica-jovem-reflexos-do-medo-torrent-2024-nacional-web-dl-1080p/"},
{"titulo_dublado": "O Vale do Amor", "titulo_original": "En Otro Lugar", "imdb": 6.8, "ano": 2022, "genero": "Comédia | Romance", "tamanho_mb": 2.22, "duracao_minutos": 88, "qualidade": 10.0, "dublado": true, "sinopse": "Um jovem tem que viajar para um vale remoto para receber uma herança inesperada do seu falecido avô – duas vacas e um burro. Esta viagem irá transformar-se em uma jornada que mudará a sua vida.", "date_updated": "2024-03-03 00:00:00", "link": "https://comando.la/o-vale-do-amor-torrent-2022-dual-audio-web-dl-1080p/"},
{"titulo_dublado": "Marcas da Vida", "titulo_original": "Lifemark", "imdb": 6.1, "ano": 2022, "genero": "Drama", "tamanho_mb": 3.18, "duracao_minutos": 105, "qualidade": 10.0, "dublado": true, "sinopse": "Inspirado em uma história real, David tem seu mundo virado de cabeça para baixo quando sua mãe biológica o procura depois de 18 anos. Com o apoio dos pais adotivos, ele parte em uma jornada de descobertas numa emocionante celebração da vida.", "date_updated": "2024-03-04 00:00:00", "link": "https://comando.la/marcas-da-vida-torrent-2022-dual-audio-web-dl-1080p/"},
{"titulo_dublado": "Duna Parte 2", "titulo_original": "Dune Part Two", "imdb": 9.4, "ano": 2024, "genero": "Ação | Aventura | Ficção", "tamanho_mb": 3.12, "duracao_minutos": 166, "qualidade": 8.5, "dublado": true, "sinopse": "Paul Atreides (Timothée Chalamet) se une a Chani (Zendaya) e aos Fremen enquanto busca vingança contra os conspiradores que destruíram sua família. Uma jornada espiritual, mística e marcial se inicia. Para se tornar Muad’Dib, enquanto tenta prevenir o futuro horrível, mas inevitável que ele testemunhou, Paul Atreides vê uma Guerra Santa em seu nome, espalhando-se por todo o universo conhecido. Enfrentando uma escolha entre o amor de sua vida e o destino do universo, Paul deve evitar um futuro terrível que só ele pode prever. Se tudo sair como planejado, ele poderá guiar a humanidade para um futuro promissor.", "date_updated": "2024-03-04 00:00:00", "link": "https://comando.la/duna-parte-2-torrent-2024-dublado-dual-legendado-web-dl-1080p/"}
]